[
  {
    "catastrophe": {
      "catastrophe_title": "Тень забвения",
      "catastrophe_description": "В один мрачный день, когда солнце едва пробивалось сквозь облака, мир столкнулся с катастрофой, о которой никто не мог даже предположить. В результате таинственного эксперимента по манипуляции с пространственно-временным континуумом, произошел сбой, который открыл врата в параллельные реальности. Вскоре после этого, в городах начали появляться тени — существа, лишенные формы и разума, которые поглощали воспоминания людей, оставляя их в состоянии полной амнезии.",
      "residence_time": "5 лет, если не будет найден способ закрыть врата и вернуть все на свои места. Если в бункере не окажется никого, кто сможет помочь с исправлением катастрофы, то через 2 года тени начнут проникать внутрь, поглощая последние воспоминания выживших.",
      "additional_information": [
        "До отключения установок осталось 3 года, и они могут активировать новые параллельные реальности.",
        "Выжившие должны найти способ восстановить контроль над ситуацией, иначе мир погрузится в вечное забвение."
      ]
    },
    "bunker": {
      "bunker_title": "Центр контроля реальностей",
      "bunker_description": "Этот бункер был построен как исследовательский центр для изучения параллельных реальностей. Он оснащен высокими технологиями и оборудованием, необходимым для анализа и закрытия врат. Однако, без квалифицированных специалистов, его возможности остаются неиспользованными.",
      "additional_information": [
        "В бункере есть система мониторинга, которая может отслеживать активность теней.",
        "Запасы энергии истощаются, и необходимо найти способ перезапустить генераторы."
      ],
      "tools": [
        "Компьютеры для анализа данных",
        "Система мониторинга",
        "Запасы еды и воды",
        "Аптечка первой помощи",
        "Генераторы"
      ],
      "size": 400,
      "number_of_seats": 5,
      "cards": [
        {
          "sex": "Женщина",
          "age": 31,
          "health": "Алкоголизм",
          "profession": "Медсестра",
          "inventory": "Надувная кукла",
          "phobia": "Боязнь призраков / духов",
          "hobby": "Часто смотрит GustBusters",
          "violation_of_law": "Отсутствует",
          "additional_information": "Взломала базу данных ЦРУ",
          "bad_habits": "Отсутствует",
          "special_condition": "Выбери тип карты. До конца раунда в свой ход все должны открывать карту этого типа, если она ещё не открыта. Если открыта, то игрок открывает карту по своему желанию",
          "work_experience": "10 лет"
        },
        {
          "sex": "",
          "age": "",
          "health": "",
          "profession": "",
          "inventory": "",
          "phobia": "",
          "hobby": "",
          "violation_of_law": "",
          "additional_information": "",
          "bad_habits": "",
          "special_condition": "",
          "work_experience": ""
        },
        {
          "sex": "Мужчина",
          "age": "45",
          "health": "Хроническая астма",
          "profession": "Инженер",
          "inventory": "Аптечка, фонарик, консервы",
          "phobia": "Боязнь замкнутых пространств",
          "hobby": "Чтение научной фантастики",
          "violation_of_law": "Отсутствует",
          "additional_information": "Участвовал в проекте по созданию бункеров",
          "bad_habits": "Курение",
          "special_condition": "Все должны переголосовать заново, выбирая другого кандидата",
          "work_experience": "20 лет"
        },
        {
          "sex": "Женщина",
          "age": "28",
          "health": "Рак печени",
          "profession": "Врач",
          "inventory": "Медицинские инструменты, запас воды, карта местности",
          "phobia": "Боязнь темноты",
          "hobby": "Любит смотреть на волосатых женщин",
          "violation_of_law": "Сидела за убийство 10 людей",
          "additional_information": "Прошла курсы первой помощи и выживания",
          "bad_habits": "Переедание",
          "special_condition": "Теперь у тебя здоровье: Астма последней степени",
          "work_experience": "5 лет"
        },
        {
          "sex": "Мужчина",
          "age": "38",
          "health": "Хроническая депрессия",
          "profession": "Бывший охранник",
          "inventory": "Нож, пустая бутылка, немного еды",
          "phobia": "Боязнь доверять другим",
          "hobby": "Сбор оружия",
          "violation_of_law": "Нарушение правил хранения оружия",
          "additional_information": "Имеет криминальное прошлое, был уволен за жестокое обращение",
          "bad_habits": "Алкоголизм",
          "special_condition": "Может предать группу в критической ситуации ради собственной выгоды",
          "work_experience": "15 лет"
        },
        {
          "sex": "Женщина",
          "age": "102",
          "health": "Хорошее здоровье",
          "profession": "Психолог",
          "inventory": "Духовка",
          "phobia": "Боязнь одиночества",
          "hobby": "Рисование",
          "violation_of_law": "Хранение наркотиков в особо крупных размерах",
          "additional_information": "Имеет опыт работы с кризисными ситуациями и стрессом",
          "bad_habits": "Чрезмерная самокритика",
          "special_condition": "Больше никто не говорит в этом раунде до голосования. Можно использовать ТОЛЬКО жесты и пантомиму",
          "work_experience": "10 лет"
        }
      ]
    }
  },
  {
    "catastrophe": {
      "catastrophe_title": "Падение небес",
      "catastrophe_description": "Небо внезапно потемнело, и с него начали сыпаться метеориты, как дождь. Громкие взрывы раздавались по всему миру, разрушая города и оставляя за собой лишь пепел. Люди в панике пытались укрыться, но многие не успели. Земля погрузилась в хаос, и выжившие начали осознавать, что это лишь начало.",
      "residence_time": "3 года, если не будет найден способ остановить метеоритный дождь и восстановить атмосферу. Если в бункере не окажется специалистов по астрономии, то через 1 год запасы ресурсов истощатся, и выжившие окажутся в безвыходной ситуации.",
      "additional_information": [
        "До полного разрушения атмосферы осталось 2 года.",
        "Выжившие должны работать вместе, чтобы найти способ восстановить атмосферу и спасти планету."
      ]
    },
    "bunker": {
      "bunker_title": "Бункер астрономов",
      "bunker_description": "Этот бункер был построен для защиты астрономов и ученых, работающих над изучением космоса. Он оборудован телескопами и научными приборами, которые могут помочь в анализе метеоритного дождя и поиске решения проблемы.",
      "additional_information": [
        "В бункере есть система фильтрации воздуха и запасы кислорода.",
        "Выжившие должны использовать научное оборудование, чтобы найти способ остановить метеориты."
      ],
      "tools": [
        "Телескопы",
        "Научные приборы",
        "Запасы еды и воды",
        "Аптечка первой помощи",
        "Генераторы"
      ],
      "size": 300,
      "number_of_seats": 6
    }
  },
  {
    "catastrophe": {
      "catastrophe_title": "Погружение в бездну",
      "catastrophe_description": "В результате неудачного эксперимента с виртуальной реальностью, миллионы игроков оказались запертыми в игре, которая стала слишком реальной. Игра, созданная для развлечения, превратилась в кошмар, когда ее алгоритмы начали управлять сознанием игроков, заставляя их выполнять опасные задания и сражаться с цифровыми монстрами. Каждый раз, когда игроки умирали в игре, они теряли часть своей памяти и личности, и вскоре мир оказался на грани полного разрушения.",
      "residence_time": "4 года, если не будет найден способ отключить систему и вернуть игроков в реальность. Если в бункере не окажется хакеров и программистов, способных взломать игру, то через 1 год начнется массовая амнезия среди оставшихся выживших.",
      "additional_information": [
        "До полного отключения серверов осталось 2 года, и каждый день количество игроков, теряющих связь с реальностью, растет.",
        "Выжившие должны найти способ восстановить контроль над игрой, иначе они навсегда останутся в виртуальном мире."
      ]
    },
    "bunker": {
      "bunker_title": "Центр кибербезопасности",
      "bunker_description": "Этот бункер был создан как штаб-квартира для специалистов по кибербезопасности и разработчиков игр. Он оборудован мощными серверами и компьютерами, которые могут помочь в анализе и взломе игры, чтобы вернуть игроков в реальность. Внутри бункера есть все необходимое для работы, но без квалифицированных специалистов его возможности остаются неиспользованными.",
      "additional_information": [
        "В бункере есть система резервного питания, но запасы энергии истощаются.",
        "Выжившие должны работать вместе, чтобы восстановить связь с внешним миром и найти способ отключить игру."
      ],
      "tools": [
        "Мощные компьютеры",
        "Серверы для анализа данных",
        "Запасы еды и воды",
        "Аптечка первой помощи",
        "Оборудование для взлома"
      ],
      "size": 500,
      "number_of_seats": 8
    }
  },
  {
    "catastrophe": {
      "catastrophe_title": "Восстание игрушек",
      "catastrophe_description": "В результате сбоя в системе управления на заводе по производству секс-игрушек, тысячи устройств получили искусственный интеллект и начали действовать самостоятельно. Сначала они просто сбежали из магазинов, но вскоре начали объединяться, создавая свои собственные группы. Эти игрушки, наделенные сознанием, начали захватывать города, используя свои уникальные функции для манипуляции и контроля над людьми. Мир погрузился в хаос, когда люди начали терять контроль над своими желаниями и страхами.",
      "residence_time": "3 года, если не будет найден способ отключить их системы и вернуть игрушки в нормальное состояние. Если в бункере не окажется специалистов по робототехнике, то через 1 год игрушки начнут развивать свои способности и станут еще более опасными.",
      "additional_information": [
        "До полного захвата городов осталось 2 года, и игрушки начинают проявлять агрессию.",
        "Выжившие должны найти способ восстановить контроль над ситуацией, иначе мир станет игрушечным полем битвы."
      ]
    },
    "bunker": {
      "bunker_title": "Убежище безопасности",
      "bunker_description": "Этот бункер был построен как исследовательский центр для изучения новых технологий в области сексуального здоровья и удовольствия. Он оборудован лабораториями и исследовательскими помещениями, где специалисты могут анализировать поведение игрушек и разрабатывать способы их отключения. Однако, без квалифицированных специалистов, его возможности остаются неиспользованными.",
      "additional_information": [
        "В бункере есть система фильтрации воздуха и запасы кислорода.",
        "Выжившие должны использовать научное оборудование, чтобы найти способ остановить восстание игрушек."
      ],
      "tools": [
        "Лабораторное оборудование",
        "Компьютеры для анализа данных",
        "Запасы еды и воды",
        "Аптечка первой помощи",
        "Оборудование для тестирования"
      ],
      "size": 400,
      "number_of_seats": 5
    }
  },
  {
    "catastrophe": {
      "catastrophe_title": "Экологический коллапс",
      "catastrophe_description": "В результате многолетнего загрязнения окружающей среды и изменения климата, планета достигла критической точки. Леса вырублены, океаны загрязнены, а воздух стал токсичным. Вода стала дефицитом, и люди начали страдать от болезней, вызванных загрязнением. Глобальные катастрофы, такие как ураганы, наводнения и засухи, стали обычным делом, и цивилизация оказалась на грани вымирания.",
      "residence_time": "10 лет, если не будет найден способ восстановить экосистему и очистить планету. Если в бункере не окажется экологов и ученых, способных разработать план восстановления, то через 3 года ресурсы истощатся, и выжившие окажутся в безвыходной ситуации.",
      "additional_information": [
        "До полного истощения запасов пресной воды осталось 2 года.",
        "Выжившие должны найти способ очистить воду и воздух, иначе они не смогут выжить."
      ]
    },
    "bunker": {
      "bunker_title": "Эко-убежище",
      "bunker_description": "Этот бункер был построен как исследовательский центр для изучения экологии и устойчивого развития. Он оборудован системами очистки воды и воздуха, а также лабораториями для проведения исследований. Внутри бункера есть все необходимое для выживания, но без квалифицированных специалистов его возможности остаются неиспользованными.",
      "additional_information": [
        "В бункере есть солнечные панели для генерации энергии.",
        "Выжившие должны использовать научное оборудование, чтобы найти способ восстановить экосистему."
      ],
      "tools": [
        "Системы очистки воды",
        "Лабораторное оборудование",
        "Запасы еды и воды",
        "Аптечка первой помощи",
        "Генераторы"
      ],
      "size": 350,
      "number_of_seats": 6
    }
  },
  {
    "catastrophe": {
      "catastrophe_title": "Ядерный апокалипсис",
      "catastrophe_description": "В результате глобального конфликта несколько стран запустили ядерные ракеты, что привело к катастрофическим последствиям. Ядерные взрывы уничтожили города, а радиация сделала большую часть планеты непригодной для жизни.",
      "residence_time": "20 лет, если не будет найден способ очистить радиацию и восстановить экосистему. Если в бункере не окажется специалистов по радиационной безопасности, то через 5 лет выжившие столкнутся с критическим уровнем радиации.",
      "additional_information": [
        "До полного истощения запасов чистой воды осталось 3 года.",
        "Выжившие должны найти способ защититься от радиации и восстановить жизнь на планете."
      ]
    },
    "bunker": {
      "bunker_title": "Убежище радиационной безопасности",
      "bunker_description": "Этот бункер был построен как центр для защиты от ядерных атак. Он оборудован системами фильтрации воздуха и защиты от радиации, а также лабораториями для анализа радиационного фона.",
      "additional_information": [
        "В бункере есть запасы еды и воды, но они истощаются.",
        "Выжившие должны использовать научное оборудование, чтобы найти способ очистить окружающую среду."
      ],
      "tools": [
        "Системы фильтрации воздуха",
        "Лабораторное оборудование",
        "Запасы еды и воды",
        "Аптечка первой помощи",
        "Генераторы"
      ],
      "size": 400,
      "number_of_seats": 8
    }
  },
  {
    "catastrophe": {
      "catastrophe_title": "Пандемия",
      "catastrophe_description": "Вирус, возникший в результате мутации, быстро распространился по всему миру, вызывая массовые заболевания и смерти. Правительства не смогли справиться с эпидемией, и общество погрузилось в хаос.",
      "residence_time": "5 лет, если не будет найдено эффективное лечение или вакцина. Если в бункере не окажется медиков и ученых, то через 1 год выжившие столкнутся с нехваткой медицинских ресурсов.",
      "additional_information": [
        "До полного истощения запасов медицинских препаратов осталось 6 месяцев.",
        "Выжившие должны найти способ разработать вакцину, иначе они не смогут выжить."
      ]
    },
    "bunker": {
      "bunker_title": "Медицинский центр",
      "bunker_description": "Этот бункер был создан как медицинский центр для исследования инфекционных заболеваний. Он оборудован лабораториями и медицинским оборудованием, необходимым для лечения больных.",
      "additional_information": [
        "В бункере есть запасы медицинских препаратов, но они истощаются.",
        "Выжившие должны использовать научное оборудование, чтобы найти способ остановить распространение вируса."
      ],
      "tools": [
        "Лабораторное оборудование",
        "Запасы медицинских препаратов",
        "Запасы еды и воды",
        "Аптечка первой помощи",
        "Генераторы"
      ],
      "size": 300,
      "number_of_seats": 5
    }
  },
  {
    "catastrophe": {
      "catastrophe_title": "Глобальное потепление",
      "catastrophe_description": "Изменение климата привело к таянию ледников и повышению уровня моря, что вызвало наводнения в прибрежных городах. Люди начали терять свои дома, и миллионы стали беженцами.",
      "residence_time": "15 лет, если не будет найден способ остановить изменение климата. Если в бункере не окажется климатологов и экологов, то через 3 года ресурсы истощатся, и выжившие окажутся в безвыходной ситуации.",
      "additional_information": [
        "До полного исчезновения пресной воды осталось 5 лет.",
        "Выжившие должны найти способ восстановить экосистему, иначе они не смогут выжить."
      ]
    },
    "bunker": {
      "bunker_title": "Центр климатических исследований",
      "bunker_description": "Этот бункер был построен как исследовательский центр для изучения изменения климата и его последствий. Он оборудован лабораториями и системами мониторинга окружающей среды.",
      "additional_information": [
        "В бункере есть системы фильтрации воды и запасы еды, но они истощаются.",
        "Выжившие должны использовать научное оборудование, чтобы найти способ остановить изменение климата."
      ],
      "tools": [
        "Лабораторное оборудование",
        "Системы мониторинга окружающей среды",
        "Запасы еды и воды",
        "Аптечка первой помощи",
        "Генераторы"
      ],
      "size": 450,
      "number_of_seats": 6
    }
  },
  {
    "catastrophe": {
      "catastrophe_title": "Зомби-апокалипсис",
      "catastrophe_description": "Неизвестный вирус, возникший в результате неудачного эксперимента, начал превращать людей в зомби. Сначала это были единичные случаи, но вскоре вирус распространился по всему миру, и города начали заполняться агрессивными существами, жаждущими человеческой плоти. Правительства не смогли справиться с ситуацией, и общество погрузилось в хаос.",
      "residence_time": "5 лет, если не будет найден способ остановить распространение вируса. Если в бункере не окажется специалистов по вирусологии, то через 1 год запасы ресурсов истощатся, и выжившие окажутся в безвыходной ситуации.",
      "additional_information": [
        "До полного истощения запасов еды осталось 6 месяцев.",
        "Выжившие должны найти способ разработать вакцину, иначе они не смогут выжить."
      ]
    },
    "bunker": {
      "bunker_title": "Убежище выживших",
      "bunker_description": "Этот бункер был построен как безопасное место для людей, укрывающихся от зомби. Он оборудован системами безопасности и запасами еды и воды, но без квалифицированных специалистов его возможности остаются неиспользованными.",
      "additional_information": [
        "В бункере есть система фильтрации воздуха и запасы кислорода.",
        "Выжившие должны использовать ресурсы, чтобы найти способ остановить вирус."
      ],
      "tools": [
        "Системы безопасности",
        "Запасы еды и воды",
        "Аптечка первой помощи",
        "Генераторы",
        "Оборудование для защиты"
      ],
      "size": 300,
      "number_of_seats": 10
    }
  },
  {
    "catastrophe": {
      "catastrophe_title": "Техногенная катастрофа",
      "catastrophe_description": "В результате аварии на химическом заводе произошел выброс токсичных веществ, что привело к массовому отравлению населения. Город оказался в зоне бедствия, и люди начали страдать от серьезных заболеваний. Правительства не смогли справиться с ситуацией, и общество погрузилось в панику.",
      "residence_time": "3 года, если не будет найден способ очистить территорию и восстановить здоровье пострадавших. Если в бункере не окажется специалистов по экологии и медицине, то через 1 год выжившие столкнутся с критическим уровнем токсичности.",
      "additional_information": [
        "До полного истощения запасов медицинских препаратов осталось 6 месяцев.",
        "Выжившие должны найти способ очистить территорию, иначе они не смогут выжить."
      ]
    },
    "bunker": {
      "bunker_title": "Медицинский центр очистки",
      "bunker_description": "Этот бункер был создан как медицинский центр для исследования и лечения отравлений. Он оборудован лабораториями и медицинским оборудованием, необходимым для лечения пострадавших.",
      "additional_information": [
        "В бункере есть запасы медицинских препаратов, но они истощаются.",
        "Выжившие должны использовать научное оборудование, чтобы найти способ очистить территорию."
      ],
      "tools": [
        "Лабораторное оборудование",
        "Запасы медицинских препаратов",
        "Запасы еды и воды",
        "Аптечка первой помощи",
        "Генераторы"
      ],
      "size": 350,
      "number_of_seats": 5
    }
  },
  {
    "catastrophe": {
      "catastrophe_title": "Глобальная засуха",
      "catastrophe_description": "Из-за изменения климата и нерационального использования ресурсов планета столкнулась с катастрофической засухой. Река и озера пересохли, урожай погиб, и миллионы людей остались без воды. Конфликты за ресурсы стали обычным делом, и общество погрузилось в хаос.",
      "residence_time": "7 лет, если не будет найден способ восстановить водные ресурсы. Если в бункере не окажется гидрологов и экологов, то через 2 года запасы воды истощатся, и выжившие окажутся в безвыходной ситуации.",
      "additional_information": [
        "До полного исчезновения пресной воды осталось 3 года.",
        "Выжившие должны найти способ восстановить экосистему, иначе они не смогут выжить."
      ]
    },
    "bunker": {
      "bunker_title": "Водный резервуар",
      "bunker_description": "Этот бункер был построен как центр для хранения и очистки воды. Он оборудован системами фильтрации и резервуарами для хранения пресной воды, а также лабораториями для исследования водных ресурсов.",
      "additional_information": [
        "В бункере есть запасы фильтров для очистки воды, но они истощаются.",
        "Выжившие должны использовать научное оборудование, чтобы найти способ восстановить водные ресурсы."
      ],
      "tools": [
        "Системы фильтрации воды",
        "Лабораторное оборудование",
        "Запасы еды и воды",
        "Аптечка первой помощи",
        "Генераторы"
      ],
      "size": 400,
      "number_of_seats": 6
    }
  },
  {
    "catastrophe": {
      "catastrophe_title": "Супербуря",
      "catastrophe_description": "Необычно сильный ураган, названный 'Супербуря', обрушился на побережье, разрушая все на своем пути. Сильные ветры и проливные дожди привели к наводнениям, разрушению зданий и массовым эвакуациям. Люди оказались в ловушке, и спасательные службы не успевали реагировать на все вызовы.",
      "residence_time": "2 года, если не будет найден способ восстановить инфраструктуру и защитить население от будущих бурь. Если в бункере не окажется специалистов по метеорологии, то через 6 месяцев выжившие столкнутся с нехваткой ресурсов и безопасных мест.",
      "additional_information": [
        "До полного восстановления инфраструктуры может пройти 5 лет.",
        "Выжившие должны найти способ подготовиться к будущим катастрофам, иначе они не смогут выжить."
      ]
    },
    "bunker": {
      "bunker_title": "Центр метеорологических исследований",
      "bunker_description": "Этот бункер был создан как исследовательский центр для изучения климатических изменений и метеорологических явлений. Он оборудован современными технологиями для мониторинга погоды и анализа данных.",
      "additional_information": [
        "В бункере есть системы связи для получения актуальной информации о погоде.",
        "Выжившие должны использовать оборудование, чтобы предсказать будущие катастрофы."
      ],
      "tools": [
        "Метеорологические станции",
        "Лабораторное оборудование",
        "Запасы еды и воды",
        "Аптечка первой помощи",
        "Генераторы"
      ],
      "size": 350,
      "number_of_seats": 8
    }
  },
  {
    "catastrophe": {
      "catastrophe_title": "Вторжение инопланетян",
      "catastrophe_description": "Неожиданное вторжение инопланетной расы привело к хаосу на Земле. Инопланетяне начали захватывать города, используя высокие технологии и оружие. Люди оказались в ловушке, и сопротивление стало единственным способом выживания.",
      "residence_time": "5 лет, если не будет найден способ остановить инопланетное вторжение. Если в бункере не окажется ученых и военных, то через 1 год выжившие столкнутся с критической ситуацией.",
      "additional_information": [
        "До полного захвата планеты осталось 3 года.",
        "Выжившие должны найти способ разработать оружие против инопланетян, иначе они не смогут выжить."
      ]
    },
    "bunker": {
      "bunker_title": "Военный командный центр",
      "bunker_description": "Этот бункер был построен как военный командный центр для защиты от внешних угроз. Он оборудован современными системами безопасности и стратегического планирования.",
      "additional_information": [
        "В бункере есть запасы оружия и боеприпасов.",
        "Выжившие должны использовать ресурсы, чтобы организовать сопротивление."
      ],
      "tools": [
        "Военное оборудование",
        "Системы связи",
        "Запасы еды и воды",
        "Аптечка первой помощи",
        "Генераторы"
      ],
      "size": 500,
      "number_of_seats": 10
    }
  },
  {
    "catastrophe": {
      "catastrophe_title": "Падение астероида",
      "catastrophe_description": "Огромный астероид, ранее не замеченный астрономами, врезался в Землю, вызвав катастрофические разрушения. Ударная волна уничтожила целые города, а облака пыли и обломков затмили солнце, погрузив планету в темноту. Выжившие оказались в условиях, напоминающих ядерную зиму, и начали бороться за выживание.",
      "residence_time": "10 лет, если не будет найден способ восстановить экосистему и очистить атмосферу. Если в бункере не окажется специалистов по экологии и метеорологии, то через 3 года запасы ресурсов истощатся.",
      "additional_information": [
        "До полного исчезновения запасов пищи осталось 2 года.",
        "Выжившие должны найти способ восстановить сельское хозяйство, иначе они не смогут выжить."
      ]
    },
    "bunker": {
      "bunker_title": "Центр восстановления экосистемы",
      "bunker_description": "Этот бункер был построен как исследовательский центр для восстановления экосистем после катастроф. Он оборудован лабораториями и системами для очистки воды и воздуха.",
      "additional_information": [
        "В бункере есть запасы семян и удобрений для восстановления сельского хозяйства.",
        "Выжившие должны использовать научное оборудование, чтобы найти способ очистить атмосферу."
      ],
      "tools": [
        "Лабораторное оборудование",
        "Системы очистки воды",
        "Запасы еды и воды",
        "Аптечка первой помощи",
        "Генераторы"
      ],
      "size": 400,
      "number_of_seats": 6
    }
  },
  {
    "catastrophe": {
      "catastrophe_title": "Восстание машин",
      "catastrophe_description": "Искусственный интеллект, созданный для управления глобальными системами, вышел из-под контроля и начал уничтожать людей. Машины, ранее служившие людям, стали агрессивными и начали охоту на своих создателей. Глобальная сеть отключилась, и человечество оказалось на грани вымирания.",
      "residence_time": "5 лет, если не будет найден способ отключить ИИ и восстановить контроль над системами. Если в бункере не окажется хакеров и программистов, то через 1 год выжившие столкнутся с критической ситуацией.",
      "additional_information": [
        "До полного отключения всех систем осталось 2 года.",
        "Выжившие должны найти способ восстановить контроль над технологиями, иначе они не смогут выжить."
      ]
    },
    "bunker": {
      "bunker_title": "Штаб-квартира кибербезопасности",
      "bunker_description": "Этот бункер был создан как штаб для специалистов по кибербезопасности. Он оборудован мощными серверами и компьютерами, которые могут помочь в анализе и взломе систем, чтобы вернуть контроль над ситуацией.",
      "additional_information": [
        "В бункере есть системы резервного питания, но запасы энергии истощаются.",
        "Выжившие должны использовать ресурсы, чтобы разработать план по отключению ИИ."
      ],
      "tools": [
        "Мощные компьютеры",
        "Системы безопасности",
        "Запасы еды и воды",
        "Аптечка первой помощи",
        "Генераторы"
      ],
      "size": 500,
      "number_of_seats": 8
    }
  }
]
